export default {
  dir: "rtl",
  you_signed_in: "مبروك، لقد قمت بتسجيل الدخول",
  login: "تسجيل الدخول",
  login_to_access: "سجّل الدخول الآن لعرض محتويات هذه الصفحة.",
  register: "سجل الان",
  logout: "تسجيل خروج",
  home: "الرئيسية",
  homepage: "الصفحة الرئيسية",
  welcome: "أهلا ",
  welcome_to: "اهلا بك في",
  welcome_back: "أهلا مجددا",
  name: "الاسم",
  username: "اسم المستخدم",
  email: "البريد الالكتروني",
  phone_number: "رقم الهاتف",
  message: "الرسالة",
  type_message: "اكتب رسالتك هنا...",
  or: "أو",
  continue_with: "متابعة ب",
  password: "كلمة المرور",
  confirm_password: "تأكيد كلمة المرور",
  new_user: "مستخدم جديد؟",
  create_account: "انشاء حساب",
  about: "عن أخضر",
  contact_us: "تواصل معنا",
  contact_with_us: "تواصل معنا",
  full_name: " الاسم كامل",
  already_got: "بالفعل لديك حساب؟",
  confirm_email: "أكد بريدك الالكتروني",
  resend: "اعاده ارسال",
  do_it_later: "افعل لاحقا",
  change: "تغيير",
  terms_conditions: "شروط الاستخدام",
  privacy_policy: "سياسة الخصوصية",
  email_confirm_done: "لقد تم تـاكيد ايميلك بنجاح",
  forgot_password: "نسيت كلمة المرور؟",
  reset_password: "استرجاع كلمة المرور",
  submit: "اتمام",
  confirm: "تأكيد",
  done: "تم!",
  add: 'إضافة',
  country: 'بلد',
  pillar: 'عامود',
  index : 'المؤشر',
  password_reset_done: "تم تغيير كلمة المرور بنحاج",
  password_not_match: "كلمة المرور غير متطابقة",
  discover: "الأقسام",
  library: "مكتبتي",
  profile: "الحساب",
  manage_profile: "إدارة الحساب",
  menu: "القائمة",
  playlists: "قوائم التشغيل",
  referral: "إحالة صديق",
  recent_activity: "الأنشطة الأخيرة",
  search_history: "آخر ما بحثت عنه",
  settings: "الإعدادات",
  help_center: "مركز المساعدة",
  help_support: "المساعدة والدعم",
  create_free_account: "إنشاء حساب مجانًا",
  unlock_full_access: "فتح التحكم الكامل ",
  clear_all: "حذف الكل",
  trending: "الأكثر بحثًا على أخضر",
  search_placeholder: "ابحث في الملخصات، المؤلفين، المراجعات",
  view_all: "عرض الكل",
  most_popular: "الاكثر شعبية",
  minutes: "دقيقة",
  share: "مشاركة",
  see_more: "مشاهدة المزيد",
  see_all: "مشاهده الكل",
  pages: "صفحة",
  page: "صفحة",
  next: "التالي",
  back: "السابق",
  yes: "نعم",
  no: "لا",
  details: "التفاصيل",
  total: "اجمالي",
  subscribe: "اشترك الآن",
  subscription: "خطط الاشتراك",
  blog: "مدونة",
  confirm_sent: "تم إرسال رسالتك بنجاح",

  // account
  wanna_change_name: "هل تريد تغير الاسم ؟",
  new_full_name: "الاسم الجديد ",
  name_changed: "تم تغيير اسمك بنجاح",
  wanna_change_email: "هل تريد تغير الايميل",
  new_email: "الايميل الجديد ",
  wanna_change_password: "هل تريد تغيير كلمة المرور؟",
  current_password: "كلمة المرور الحالية",
  new_password: "كلمة السر الجديدة",
  confirm_your_new_password: "قم بتأكيد كلمة المرور الجديدة الخاصة بك",
  user_dop: "تاريخ الميلاد",
  delete_your_account: "حذف حسابك",
  wanna_delete_your_account: "هل أنت متأكد من حذف حسابك؟",
  change_avatar: "تغيير الصورة الرمزية",
  verify: "تفعيل",
  please_fill_all_inputs: "يرجى ملء جميع المدخلات",
  delete: "حذف",
  actions: "الإجراءات",

  // Theme
  select_all: "حدد الكل",
  business_analysis: "تحليل الأعمال",
  personal_advisor: "مستشار شخصي",
  strategy_management: "إدارة الاستراتيجية",
  project_management: "إدارة المشاريع",
  investor_survey: "استطلاع المستثمرين",
  specific_company: "شركة محددة",
  select_sector: "اختر قطاعًا",
  market_size: "حجم السوق",
  sector_economics: "اقتصاد القطاع",
  sector_demographic: "ديموغرافيا القطاع",
  sector_technology: "تكنولوجيا القطاع",
  sector_regulations: "تنظيمات القطاع",
  government_direction: "اتجاهات الحكومة",
  special_economic_zones: "المناطق الاقتصادية الخاصة",
  climate_weather: "المناخ / الطقس",
  political_analysis: "تحليل سياسي",
  global_foreign_investment_trend: "اتجاهات الاستثمار الأجنبي العالمي",
  financial_analysis_and_benchmarking: "تحليل مالي ومعايرة",
  global_indices: "المؤشرات العالمية",
  capital_market: "السوق المالية",
  cost_of_doing_business: "تكلفة القيام بالأعمال",
  cover_text_government:
    "تعمل SPI كمنصة شاملة لتحليل الأعمال، والتنبؤ، وإدارة الاستراتيجية، وإدارة الأداء التنظيمي، مصممة كخدمة تخطيط استراتيجي كنظام (SPaaS). تساعد الكيانات الحكومية في تطوير السياسات، وجذب الاستثمارات، والتفاعل بشكل نشط مع الشركات في مختلف القطاعات. يتم ذلك من خلال نهج يعتمد على البيانات يأخذ في اعتباره عوامل متعددة تؤثر في الأنشطة الاقتصادية.",
  cover_text_private:
    "تقف SPI كخدمة تخطيط استراتيجي كنظام متقدمة، متخصصة في تحليل الأعمال، والتنبؤ، وإدارة الاستراتيجية، وإدارة الأداء التنظيمي. تمكن القادة في القطاع الخاص من اتخاذ قرارات قائمة على البيانات، بدعم من مجموعة واسعة ومحللة بدقة من البيانات. تشمل هذه المجموعة عدة عوامل تؤثر في الأنشطة الاقتصادية، مما يمكن من اتخاذ قرارات تجارية استراتيجية ومستنيرة.",
  private: "خاص",
  government: "حكومي",
  footer_p1: "حقوق النشر محفوظة لـ Next & Associates",
  footer_p2: "تم تطويره وتشغيله بواسطة Next & Associates",
  turnover_cost_profitability: "التحويل، التكلفة، والربحية",
  companies_employees_salaries:
    "الشركات، الموظفين، الرواتب، والمناظر البيئية التنافسية",
  marcket_size_p:
    "قيمة السوق: من المتوقع أن تشهد سوق التجزئة نموًا صحيًا خلال الفترة من 2022 إلى 2026، نتيجة لعدة عوامل مثل التركيبة السكانية المواتية وزيادة الإنفاق الأسري والسياحة المتزايدة.",
  turn_over_p:
    "لاحظت المملكة أرباحًا صافية تُعتبر رابع أكبر أرباح في الشرق الأوسط وأفريقيا في عام 2021، ومن المرجح أن تشهد الأرباح مزيدًا من النمو نتيجة للطلب القوي في قطاع الأعمال بين الشركات.",
  companies_p:
    "نظرًا للطلب الناشئ في السوق، يقوم اللاعبون بفتح المزيد من الشركات بشكل متزايد، كما يُظهر ذلك في الزيادة (حوالي 7.5 ألف) في عدد الشركات من عام 2017 إلى عام 2021.",
  marcket_size_idea:
    "تشير المملكة العربية السعودية إلى قطاع التجزئة النابض بالحياة (متوقع أن ينمو بمعدل نمو سنوي مركب قدره 7.1% خلال الفترة من 2021 إلى 2026)، ويعود ذلك أساسًا إلى عوامل مثل زيادة المتوقعة في وجود منصات التجارة الإلكترونية، ونمو الإنفاق على الضروريات من قبل المستهلكين/ الأسر، وإمكانات الطلب القوية في قطاع الأعمال إلى العملاء (B2B)، ونمو السياحة، ومبادرات/برامج الحكومة. ردًا على الطلب المتزايد، يقوم بعض اللاعبين الرئيسيين في السوق بتوسيع وجودهم. على سبيل المثال، قامت شركة عبدالله العثيم ماركتس (تاجر التجزئة) بفتح 9 فروع في المملكة في الربع الأول من عام 2022، ودخلت كل من Geekay (تاجر الترفيه) و BFL (تاجر متعدد العلامات التجارية) السوق في يونيو 2022.",
  turnover_idea:
    "من ناحية الإيرادات التجارية، كانت المملكة العربية السعودية في المرتبة الرابعة كأكبر دولة في الشرق الأوسط وسوق إفريقيا في عام 2021. بعد تحقيق النمو خلال الفترة من 2017 إلى 2019، شهدت الإيرادات اضطرابات بسبب جائحة كوفيد-19 في عام 2020، تلاه استعادة في عام 2021. في المستقبل، من المرجح أن تسهم الطلب القوي من الشركات إلى النمو في الإيرادات (متوقع حوالي 5% خلال الفترة من 2021 إلى 2026).",
  companies_idea:
    "ردًا على الطلب المتزايد، لاحظنا زيادة في العدد الإجمالي للشركات خلال الفترة من 2017 إلى 2021. من ناحية منافسة السوق، تشهد القطاع تشتتًا عاليًا، حيث تمثل الشركات الخمس الكبرى فقط حوالي 12% من الحصة في عام 2021، مما يوجه رسالة للمستثمرين بأنه لا يوجد احتكار أو منافسة احتكارية تساعد في جذب المستثمرين الأجانب.",

  real_gdp_tab: "الناتج المحلي الإجمالي",
  annual_inflation_tab: "معدل التضخم السنوي، متوسط أسعار المستهلك ",
  household_spending_tab: "إنفاق الأسرة",
  unemployment_rate_tab: "معدل البطالة",
  economic_indicators_tab: "ملخص عن مؤشرات الاقتصاد (أ)",
  real_gdp_p:
    "كانت المملكة واحدة من أسرع الاقتصادات الرئيسية نموًا عالميًا في عام 2022، بدعم من النمو المتوقع في قطاعي النفط وغير النفط",
  annual_inflation_p:
    "من المتوقع أن تشهد التضخم السنوي في المملكة انخفاضًا في عام 2023 ومن ثم استقرارًا عند 2% خلال الفترة من 2024 إلى 2027",
  household_spending_p:
    "فيما يتعلق بإنفاق الأسرة، من المرجح أن تستمر الضروريات في التفوق، ومن المتوقع أن تشهد فئة غير الضروريات نموًا أسرع في السنوات القادمة",
  unemployment_rate_p:
    "بعد أن لاحظت زيادة حادة في معدل البطالة نتيجة لجائحة كوفيد-19 في عام 2020، لاحظ معدل البطالة انخفاضًا في عامي 2021 و 2022، وقد يستمر في الانخفاض بسبب احتمال خلق وظائف في قطاع غير النفط",
  economic_indicators_p:
    "بينما من المتوقع أن يؤثر النمو المتوقع في الناتج المحلي الإجمالي إيجابًا على السوق التجزئة، من المرجح أن تؤدي سياسات التوطين في المملكة إلى زيادة في نفقات العمالة",
  positive: "إيجابي",
  neutral: "محايد",
  negative: "سلبي",
  indicator_summary_1:
    "زيادة أسعار النفط بسبب التوترات الجيوسياسية (مثل حرب روسيا وأوكرانيا) قد تعود بالفائدة على قطاع النفط في المملكة وتؤدي إلى النمو الاقتصادي، وبالتالي تأثير إيجابي على الطلب المحلي على السلع التجزئة. ومع ذلك، سيتأثر السلع بشكل سلبي.",
  indicator_summary_2:
    "من المرجح أن تعوق الضغوط التضخمية في الأجل القصير الإنفاق الاختياري، وتنقل التركيز إلى الضروريات (مثل الطعام والخدمات العامة الأخرى) مع تراجع شراء الأشياء غير الضرورية (مثل الملابس الفاخرة والأحذية). ومع ذلك، قد تشجع التضخم المنخفض المتوقع في الأجل المتوسط ​​الإنفاق على الأشياء غير الضرورية.",
  indicator_summary_3:
    "جهود المملكة للحد من البطالة بين المواطنين السعوديين، ضمن سعودة العمالة الخاصة، قد تؤثر على تكلفة العاملين في قطاع التجزئة - حيث يتم دفع أجور أعلى للعمالة المحلية عادة مقارنة بالوافدين.",
  unemployment_past_title: "الوضع السابق والحالي",
  unemployment_past_1: `بعد ملاحظة انخفاض طفيف في عام 2019، لاحظت معدلات البطالة في المملكة ارتفاعًا في عام 2020 بسبب جائحة كوفيد-19، وانخفضت تدريجيا في عام 2021 مع بدء تعافي الاقتصاد`,
  unemployment_past_2: `في عام 2022، انخفض معدل البطالة بشكل أكبر، نتيجةً للنمو في قطاع الأعمال الخاص (غير النفطي)`,
  unemployment_past_3: `انخفاض معدلات البطالة أدى إلى زيادة القوة الشرائية، مما أدى إلى زيادة الطلب على قطاع التجزئة.`,
  unemployment_past_4: `من حيث الجنسية، لاحظ العمال السعوديون معدلات بطالة أعلى (9.9% في الربع الثالث من عام 2022) مقارنة بالعمال غير السعوديين (1.6% في الربع الثالث من عام 2022)`,
  unemployment_outlook_title: "توقعات البطالة",
  unemployment_outlook_p:
    "في المستقبل، قد يتراجع معدل البطالة بشكل أكبر، نتيجة للوظائف المتوقعة التي سيتم إنشاؤها، استنادًا إلى هدف المملكة في تنويع قطاعاتها خارج النفط.",
  household_idea:
    "في المستقبل، من المرجح أن تزيد الإنفاق غير الضروري بوتيرة أسرع من الإنفاق الضروري (6.4% مقابل 5.9% على التوالي، خلال الفترة من 2023 إلى 2026)، مع استمرار التعافي المحتمل من جائحة كوفيد-19 والفوائد من ارتفاع أسعار النفط.",
  household_type_title: "بحسب النوع",
  household_type_p:
    "سيستمر الإنفاق على الضروريات في تشكيل الجزء الأكبر من إنفاق الأسرة في المملكة، وذلك ربما نتيجة لتأثير التضخم الذي تسببت فيه جائحة كوفيد-19، مما أدى إلى إعطاء الأولوية للسلع الضرورية.",
  inflation_title_1: "السيناريو قبل الجائحة",
  inflation_p_1:
    "بعد ملاحظة الإنكماش في عام 2017 (نتيجة انخفاض أسعار الطعام)، شهدت المملكة ارتفاعًا في معدل التضخم في عام 2018، نتيجة لإدخال ضريبة القيمة المضافة والرسوم الانتقائية، وزيادة أسعار الوقود المحلي",
  inflation_title_2: "السيناريو خلال الجائحة والوضع الحالي",
  inflation_p_2:
    "بعد أن شهدنا انكماشًا في عام 2019 (نتيجة تراجع تأثير ضريبة القيمة المضافة وانخفاض أسعار الإيجارات)، لاحظنا ارتفاعًا في معدل التضخم في عام 2020، تلاه انخفاض في عامي 2021 و2022 (بسبب تثبيت سعر الصرف والدعم المالي من الحكومة للحد من تأثير التضخم العالمي على الأسر)",
  inflation_title_3: "التوقعات",
  inflation_p_3:
    "ابتداءً من عام 2023 وما بعده، من المتوقع أن يكون معدل التضخم حوالي 2%، نتيجة لتراجع متوقع في أسعار السلع العالمية، مما يعوض بشكل كبير عن الضغوط التضخمية",
  GDP_lower_p_1:
    "بعد ملاحظة الركود الذي أدى إليه الجائحة في عام 2020، تعافى الناتج المحلي الإجمالي الحقيقي للمملكة، نتيجة لتخفيف الإجراءات العالمية المتعلقة بالإغلاق واستعادة الطلب وأسعار النفط",
  GDP_lower_p_2:
    "مع استمرار النمو في عام 2021، شهد الناتج المحلي الإجمالي الحقيقي نموًا إضافيًا في عام 2022، نتيجة لاستعادة الأنشطة في قطاعات غير النفط (مثل السياحة والتجزئة، إلخ) حيث شهدت التجزئة نموًا خلال جائحة كوفيد 19 في عامي 2020 و 2021 بلغ 13.7% بالإضافة إلى القطاع النفطي القوي",
  GDP_lower_p_3:
    "في المستقبل، كانت المملكة واحدة من أسرع الاقتصادات الكبرى نموًا على مستوى العالم في عام 2022، نتيجة للإصلاحات التي تشجع على ريادة الأعمال، والتركيز على القطاعات غير النفطية في إطار برنامج رؤية 2030",
  population: "السكان",
  household_income: "دخل الأسرة",
  urbanization: "التمدن",
  tourism: "السياحة",
  summary_on_demographics: "ملخص حول الديموغرافيا (أ)",
  none: "لا شيء",
  demographics_summary_1:
    "من المتوقع أن يؤدي ارتفاع عدد السكان في المملكة وزيادة مستويات الدخل الشخصي إلى وجود إحدى أكبر قواعد العملاء التجزئة في منطقة الخليج، والتي تهيمن عليها سكان شبان متطورين تقنياً (مما يسهم في التجارة الإلكترونية)، وزيادة نسبة السكان الإناث، بالإضافة إلى زيادة مشاركتهم في سوق العمل، من المرجح أن تؤثر إيجابًا على الطلب في قطاع التجزئة، خصوصًا في مجال الملابس والأزياء وتوفير قوى عاملة محلية للقطاع. ومن المتوقع أن تشجع مستويات التمدن العالية في المملكة على استثمارات في إنشاء منشآت تجزئة (خصوصًا المراكز التجارية والمراكز التجارية في الأسواق الحضرية)، ومن المتوقع أن يكون تدفق السياح الإجمالي والإنفاق تجاوز مستويات ما قبل كوفيد (2019) في عام 2022، ومن المرجح أن يكون من بين المحركات الرئيسية للفئات التجزئة كافة، سواء الغذائية أو غير الغذائية.",
  population_p:
    "تقدم المملكة إحدى أكبر قواعد العملاء في منطقة الخليج، وتضم سكانًا شبانًا متطورين تقنيًا",
  household_income_p:
    "من المتوقع أن يجذب قطاع التجزئة استثمارات في الأسواق الحضرية ويستفيد من زيادة مستويات الدخل الشخصي",
  urbanization_p:
    "من المتوقع أن يجذب قطاع التجزئة استثمارات في الأسواق الحضرية ويستفيد من زيادة مستويات الدخل الشخصي",
  tourism_p:
    "علاوة على ذلك، إحياء السياحة الداخلية (الدولية والمحلية) يعتبر أحد المحركات الرئيسية لكل من فئات التجزئة الغذائية وغير الغذائية في المملكة العربية السعودية",
  summary_on_demographics_p:
    "من المتوقع أن تكون الديموغرافيا المواتية مع استعادة السياحة لها تأثير إيجابي على قطاع التجزئة",
  tourism_lower_p:
    "من المرجح أن يكون استعادة ما بعد كوفيد للسفر والسياحة، بقيادة إحياء السفر الديني والأحداث الرياضية الضخمة وفعاليات MICE(b) المتنوعة، من بين المحركات الرئيسية المتوقعة لقطاع التجزئة، وبخاصة في قطاعات الخدمات الغذائية والضيافة والجمال والشخصية",
  urbanization_lower_p1:
    "مع ارتفاع معدلات التمدن في المملكة مقترنًا بزيادة القدرة على الإنفاق في الأسواق الحضرية، من المتوقع أن يدفع الطلب في قطاع التجزئة",
  urbanization_lower_p2:
    "من المرجح أن تؤثر مستويات التمدن العالية بشكل إيجابي على الاستثمارات في سوق التجزئة الحضرية - من المتوقع أن تشجع البنية التحتية المتطورة واللوجستية والمستهلكين المركزين ومستويات الإنفاق العالية اللاعبين على إقامة مراكز تجارية ومتاجر",
  household_income_lower_p:
    "من المرجح أن يتأثر الطلب المحلي على السلع التجزئية بشكل إيجابي بزيادة متوقعة في الدخل التصرفي، نتيجةً لاستعادة الاقتصاد بعد كوفيد، والتركيز والنية الحكومية على دعم السياحة وقطاعات أخرى غير النفطية. ومع ذلك، من المرجح أن تؤثر ضغوط التضخم سلبًا على الزيادات الحقيقية في الدخل التصرفي على المدى القصير وقد تقلل من الإنفاق الاختياري",
  population_lower_p1:
    "من المتوقع أن تقدم المملكة العربية السعودية إحدى أكبر قواعد العملاء في منطقة الخليج نتيجةً لزيادة السكان. من المرجح أن يدفع السكان الشبان الذين يتقنون التكنولوجيا الطلب، خصوصًا على المنتجات المميزة والتجارة الإلكترونية كوسيلة للتوصيل",
  population_lower_p2:
    "يعكس سكان العمل اتجاهات تقدم في السن، كما يظهر من توقع انخفاض حصة الفئة العمرية من 15-39 سنة، مقارنةً بزيادة في حصة الفئة العمرية من 40-64 سنة",
  population_lower_p3:
    "من المرجح زيادة السكان الإناث بشكل عام، ومشاركتهن في سوق العمل قد تظهر تأثيرًا إيجابيًا على الطلب في قطاع التجزئة (بما في ذلك التجزئة في مجال الملابس والأزياء / التجارة الإلكترونية)",
  urbanization_lower_p1:
    "ارتفاع معدل التمدن في المملكة مع القدرة على الإنفاق الأعلى في الأسواق الحضرية سيدفع بالطلب على التجزئة",
  urbanization_lower_p2:
    "من المرجح أن تؤثر مستويات التمدن الأعلى بشكل إيجابي على الاستثمارات في سوق التجزئة الحضرية - البنية التحتية المتطورة، واللوجستيات، والمستهلكون المركزين، ومستويات الإنفاق الأعلى من الممكن أن تحفز اللاعبين على إنشاء مراكز تجارية ومتاجر",
  household_income_lower_p1:
    "من المرجح أن يتأثر الطلب المحلي على السلع التجزئية بشكل إيجابي بزيادة متوقعة في الدخل المتاح، نتيجة لاستعادة الاقتصاد بعد جائحة كوفيد-19، والتركيز والنية الحكومية على تعزيز السياحة وقطاعات أخرى خارج قطاع النفط. ومع ذلك، من المرجح أن تؤثر الضغوط التضخمية سلبًا على المكتسبات الحقيقية للدخل المتاح في الفترة القصيرة وقد تقلل من الإنفاق الاختياري.",
  internet_tab:
    "تغطية الإنترنت / البنية التحتية لتكنولوجيا المعلومات والاتصالات",
  payment_tab: "بيئة الدفع الرقمي والتجارة الإلكترونية",
  vending_tab: "آلات البيع وبيئة التسوق في المنزل (أ)",
  summary_on_tech_tab: "ملخص حول التكنولوجيا (أ)",
  internet_penetration_p:
    "تغطية الإنترنت العالية وزيادة عدد مستخدمي الإنترنت من المرجح أن تسهم في نمو مبيعات التجزئة عبر الإنترنت في المملكة",
  digital_payment_p:
    "تشهد المملكة زيادة في عمليات التداول غير النقدي وسوق التجارة الإلكترونية الناجح",
  vending_machines_p:
    "تشهد المملكة أيضًا نموًا في مبيعات التجزئة من آلات البيع والتسوق في المنزل",
  summary_on_tech_p:
    "تغطية الإنترنت العالية وتوفر وسائل الدفع المتعددة وزيادة رغبة المستهلك في التسوق عبر الإنترنت ستسهم في قطاع التجزئة في المملكة",
  tech_summary_1:
    "ركزت المملكة بشدة على البنية التحتية لتكنولوجيا المعلومات والاتصالات مما أدى إلى تغطية إنترنت عالية وسرعة، وخلق بيئة مناسبة لمبيعات الإنترنت (مواقع الويب والتطبيقات ومنصات التواصل الاجتماعي)، توفر العديد من خيارات الدفع (بما في ذلك البطاقات والمحافظ الإلكترونية والدفع الفوري) ستسهم بشكل إيجابي في مبيعات التجزئة خارج المتاجر في المملكة - بما في ذلك التجارة الإلكترونية والتسوق في المنزل وآلات البيع",
  internet_penetration_lower_p1:
    "تلاحظ المملكة التركيز العالي على إنشاء بنية تحتية رقمية كافية وتعزيز سرعة وجودة الاتصالات، مما يسهم في تحسين تغطية الإنترنت وزيادة عدد مستخدمي الإنترنت.",

  internet_penetration_lower_p2:
    "خلال الفترة من 2019 إلى 2021، لاحظت المملكة زيادة كبيرة في سرعة الاتصالات المحمولة والثابتة",
  digital_payment_lower_p1:
    "تتزايد الدفعات غير النقدية، ربما يعزى ذلك إلى الراحة التي توفرها وتحسينات في البنية التحتية التكنولوجية، مثل توفر وسائل الدفع البديلة (البطاقات، المحافظ الإلكترونية، الخ.)",
  digital_payment_lower_p2:
    "علاوة على ذلك، وفقًا لمقالة مؤرخة أكتوبر 2022، يعتبر حوالي 26٪ من المستهلكين في المملكة المحافظ الرقمية أسلوب الدفع المفضل لديهم للتجارة الإلكترونية",
  digital_payment_lower_p3:
    "بعد ملاحظة النمو خلال الفترة من 2018 إلى 2019، لاحظت مبيعات التجارة الإلكترونية في المملكة ارتفاعًا نتيجة الجائحة في عام 2020",
  digital_payment_lower_p4:
    "في المستقبل، من المرجح أن تزيد المبيعات بشكل أكبر، بفضل البنية التحتية التكنولوجية المواتية (ارتفاع انتشار الإنترنت واستخدام الهواتف المحمولة، وتوفر مختلف وسائل الدفع الرقمية) وتغير سلوك المستهلك (بما في ذلك زيادة التفضيل للمشتريات عبر الإنترنت)",
  vending_machines_lower_p1:
    "بعد ملاحظة انخفاض ناتج عن الجائحة، لاحظت المبيعات من خلال أجهزة البيع الآلي انتعاشًا جزئيًا في عام 2021",
  vending_machines_lower_p2:
    "في المستقبل، من المرجح أن تتأثر المبيعات بـ (i) اعتماد أجهزة البيع الآلي الذاتية للتوسع السريع، و (ii) توفر خيارات الدفع المتعددة",
  vending_machines_lower_p3:
    "بعد ملاحظة انخفاض ناتج عن الجائحة في عام 2020، لاحظت مبيعات التسوق المنزلي نموًا في عام 2021 ومن المحتمل أن تسجل نموًا حتى عام 2025",
  vending_machines_lower_p4:
    "ومع ذلك، ستكون وتيرة النمو معتدلة (معدل نمو سنوي مركب بنسبة 2.9٪ خلال الفترة من 2021 إلى 2025)، مقارنة بنسبة 13.0٪ للتجارة الإلكترونية، وربما يعزى ذلك إلى الراحة العالية والتفضيل التي يوفرها التسوق عبر الإنترنت (موقع الويب والتطبيق)",
  regulations_tab_key: "القوانين الرئيسية",
  regulations_tab_laws: "قوانين تتعلق بالاستثمارات الأجنبية",
  regulations_tab_ecommerce: "قانون التجارة الإلكترونية",
  regulations_tab_consumer: "حقوق المستهلك",
  regulations_tab_import: "قوانين الاستيراد والجمارك",
  regulations_tab_franchise: "قانون الامتياز التجاري",
  regulations_tab_saudization: "نظرة عامة على السعودة",
  regulations_tab_anti: "نظام مكافحة التستر",
  regulations_tab_summary: "ملخص القوانين والتشريعات",
  regulations_tab_key_p:
    "تم دراسة اللوائح المتعلقة بالاستثمارات الأجنبية والتجارة الإلكترونية والتجارة الدولية وحقوق المستهلك والامتياز التجاري والسعودة",
  regulations_tab_laws_p:
    "تسمح المملكة للشركات الأجنبية بالاستثمار والامتلاك حتى 100٪ في قطاعي التجارة بالتجزئة والجملة",
  regulations_tab_ecommerce_p:
    "من المتوقع أن يزيد تطبيق قانون التجارة الإلكترونية في المملكة من ثقة المستهلكين في استخدام منصات التجارة الإلكترونية",
  regulations_tab_consumer_p:
    "تولي الحكومة السعودية اهتمامًا كبيرًا لزيادة الوعي بحقوق المستهلك وواجباته في المملكة",
  regulations_tab_import_p:
    "تولي الحكومة السعودية اهتمامًا كبيرًا لزيادة الوعي بحقوق المستهلك وواجباته في المملكة",
  regulations_tab_franchise_p:
    "مع إدخال قانون الامتياز التجاري ، تهدف المملكة إلى تعزيز سهولة ممارسة الأعمال وزيادة الشفافية في مجال الامتياز التجاري",
  regulations_tab_saudization_p:
    "مع إدخال قانون الامتياز التجاري ، تهدف المملكة إلى تعزيز سهولة ممارسة الأعمال وزيادة الشفافية في مجال الامتياز التجاري",
  regulations_tab_anti_p:
    "مع إدخال قانون الامتياز التجاري ، تهدف المملكة إلى تعزيز سهولة ممارسة الأعمال وزيادة الشفافية في مجال الامتياز التجاري",
  regulations_tab_summary_p:
    "من المرجح أن تعزز السياسات والقوانين المناسبة الثقة لدى المستثمرين ورجال الأعمال",
  regulations_summary_1:
    "قد يحفز السماح للكيانات الأجنبية بامتلاك 100٪ من الأسهم في قطاعي التجارة بالتجزئة والجملة المزيد من الاستثمارات (من خلال المشاريع المباشرة أو المشتركة) في المملكة. من المتوقع أن يزيد تطبيق قانون وتنظيمات التجارة الإلكترونية في المملكة من ثقة المستهلكين في التسوق عبر الإنترنت من خلال توفير الحماية من التلاعب والاحتيال عبر الإنترنت. يتيح نظام الامتياز التجاري في عام 2020 تنظيم أفضل للعلاقة بين المانح والحامل للامتياز ويسهم في زيادة الشفافية. من المتوقع أن يعزز وضوح حقوق وواجبات المستهلك والإجراءات التنظيمية (لمنع الاحتيال) ثقة المستهلك في المملكة. ساهم نظام مكافحة التستر والإجراءات الأخيرة التي تمنح المخالفين فرصة للامتثال للقانون في دخول ما يقرب من 10,000 شركة في قطاع التجزئة.",
  regulations_summary_3:
    "تهدف جهود المملكة للحد من البطالة بين المواطنين السعوديين في إطار السعودة في العمل الخاص إلى التأثير في تكلفة العمالة للمتاجر - حيث يتقاضى العمال المحليون عادة أجورًا أعلى من الوافدين",
  key_takeaway_1:
    "تسمح المملكة بالاستثمارات الأجنبية وامتلاك حتى 100٪ في قطاع التجزئة",
  key_takeaway_2:
    "من المتوقع أن تشهد مبيعات التجارة الإلكترونية نموًا مع زيادة الراحة وحماية خصوصية المستهلك بموجب القانون الجديد",
  key_takeaway_3:
    "من المتوقع أن يساهم قانون سبتمبر 2022 المتعلق بإنشاء مناطق خالية من الرسوم بشكل إيجابي في القطاع",
  key_takeaway_4: "تولي المملكة اهتمامًا كبيرًا لنشر الوعي بحقوق المستهلك",
  key_takeaway_5:
    "من المتوقع أن تعزز القوانين المخصصة لتنظيم شراكة المانح والحامل للامتياز سهولة ممارسة الأعمال في المملكة",
  key_takeaway_6:
    "تولي المملكة اهتمامًا كبيرًا لتوظيف السكان المحليين في سوق العمل",
  key_laws_foreign_title: "استثمارات أجنبية",
  key_laws_foreign_p:
    "تشير تدفقات الاستثمار العالية إلى زيادة ثقة المستثمرين في القطاع / البلد",
  key_laws_ecommerce_title: "تنظيمات التجارة الإلكترونية",
  key_laws_ecommerce_p:
    "اعتماد منصات الإنترنت / التجارة الإلكترونية يسهم بشكل إيجابي في نمو قطاع التجزئة",
  key_laws_consumer_title: "حقوق المستهلك",
  key_laws_consumer_p: "حقوق المستهلك وحماية من الاحتيال تعزز ثقة المستهلك",
  key_laws_import_title: "قوانين الاستيراد / الجمارك",
  key_laws_import_p:
    "تؤثر قوانين ورسوم الاستيراد والجمارك على عمليات الأعمال وتكلفة بيع البضائع وسلسلة التوريد وحركة البضائع عبر الحدود",
  key_laws_franchise_title: "قانون الامتياز التجاري",
  key_laws_franchise_p:
    "يلعب الامتياز دورًا كبيرًا في زيادة مبيعات الشركة ويمكن أن يجذب العمالقة الدوليين في مجال التجزئة لإنشاء امتيازات في المملكة",
  key_laws_saudization_title: "سعودة الوظائف",
  key_laws_saudization_p: "تؤثر على بركة المواهب وتكلفة العمالة المرتبطة",
  option: "الخيار",
  regulations_investments_title1: "متطلبات حصة رأس المال",
  regulations_investments_title2: "متطلبات الاستثمار",
  regulations_investments_title3: "التوظيف والتدريب",
  regulations_investments_title4: "الوجود العالمي",
  regulations_investments_p1:
    "الخيار 1: مطلوب مساهمة رأس المال الأدنى بقيمة 30 مليون ريال سعودي من الشركات الأجنبية التي تمتلك 100% من الأعمال في قطاع التجزئة",
  regulations_investments_p2:
    "الخيار 2: مطلوب مساهمة رأس المال الأدنى بقيمة 20 مليون ريال سعودي من الشركات الأجنبية التي تمتلك حتى 75% من الأعمال في قطاع التجزئة",
  regulations_investments_p3:
    "الخيار 1: يجب على الكيان الأجنبي استثمار ما لا يقل عن 300 مليون ريال سعودي على مدى خمس سنوات من تاريخ الحصول على الترخيص",
  regulations_investments_p4:
    "الخيار 2: يجب على الكيان الأجنبي استثمار ما لا يقل عن 200 مليون ريال سعودي على مدى خمس سنوات من تاريخ الحصول على الترخيص، بالإضافة إلى تحقيق متطلبات أخرى مثل معدلات التوطين وتخصيص رأس المال لبرامج البحث والتطوير",
  regulations_investments_p5:
    "يجب على الشركة تدريب ما لا يقل عن 30% من الموظفين السعوديين كل عام. يجب على الشركة توظيف سعوديين وفقًا لوزارة الموارد البشرية والتنمية الاجتماعية، وتوظيف موظفين سعوديين في المناصب الإدارية العليا خلال أول خمس سنوات من العمل",
  regulations_investments_p6:
    "يجب أن تكون الشركة الأجنبية تعمل أو تمتلك وجودًا على الأقل في ثلاثة أسواق إقليمية أو دولية",
  regulations_ecommerce_title1: "التزامات الإفصاح",
  regulations_ecommerce_title2: "الإعلانات عبر الإنترنت",
  regulations_ecommerce_title3: "حماية البيانات الشخصية",
  regulations_ecommerce_title4: "حقوق المستهلك",
  regulations_ecommerce_title5: "تأخير في تسليم السلع أو الخدمة",
  regulations_ecommerce_title6: "عقوبات أو جزاءات",
  regulations_ecommerce_p1:
    "يجب على مقدمي الخدمة الكشف عن هويتهم وتفاصيل الاتصال بمتاجرهم عبر الإنترنت، بالإضافة إلى معلومات حول السلع/ الخدمات المقدمة على منصتهم",
  regulations_ecommerce_p2:
    "يجب أن لا تكون الإعلانات مضللة للمستهلكين وأن لا تحتوي على معلومات زائفة، ويجب أن يتيح للمستهلكين خيار تعليق الإعلانات التي يتلقونها",
  regulations_ecommerce_p3:
    "يجب على مقدمي الخدمة حماية بيانات المستهلكين الشخصية من أي إفصاح غير قانوني أو معالجة غير قانونية أو تغيير - علاوة على ذلك، يجب ألا يتم الاحتفاظ بالبيانات الشخصية ولا يجوز استخدامها دون موافقة من المستهلك",
  regulations_ecommerce_p4:
    "يمكن للمستهلكين إرجاع السلع أو إنهاء العقد خلال سبعة أيام من تلقيهم للسلعة (باستثناء بعض العناصر)، إذا لم يقموا بالاستفادة منها أو استخدامها",
  regulations_ecommerce_p5:
    "يمكن للمستهلكين إنهاء الاتفاق إذا كان التأخير أكثر من 15 يومًا من تاريخ الاتفاق، ما لم يقرر الطرفان تمديد تاريخ التسليم",
  regulations_ecommerce_p6:
    "عدم الامتثال للقانون واللوائح قد يؤدي إلى حظر جزئي/ دائم وقد يتم فرض جزاءات/ غرامات (تصل إلى مليون ريال سعودي) على مقدم الخدمة",
  regulations_ecommerce_lower_p: "نظرة عامة/ متطلبات رئيسية وفقًا للقانون(a)",
  regulations_consumer_head1: "اللغة العربية",
  regulations_consumer_head2: "سياسة الاستبدال والاسترجاع",
  regulations_consumer_head3: "قنوات الشكاوى",
  regulations_consumer_head4: "وسيلة الاتصال",
  regulations_consumer_head5:
    "نطاق ومعايير تحت إشراف حقوق وواجبات المستهلك(a)(b)",
  regulations_consumer_p1:
    "استخدام اللغة العربية في عرض المنتجات والمحادثات الفورية وآليات الشكاوى",
  regulations_consumer_p2: "توفير وقت دقيق لتسليم المنتجات قبل الشراء",
  regulations_consumer_p3:
    "توفير سياسات مكتوبة بوضوح لإرجاع المنتجات أو استبدالها",
  regulations_consumer_p4:
    "السماح للمستهلكين بتقديم الشكاوى على الموقع الإلكتروني وعلى مواقع التواصل الاجتماعي، وتحديد الجداول الزمنية للاستجابة للشكاوى المقدمة",
  regulations_consumer_p5:
    "توفير رقم هاتف مجاني، وعنوان بريد إلكتروني، وإمكانية الدردشة الفورية، وتوفير وسيلة دفع إلكترونية موثوقة من قنوات البنوك المعتمدة",
  regulations_consumer_scope_p1:
    "إرجاع/استبدال المنتجات، خصومات التجارة، المنافسة، الإعلانات، الغش في المنتجات",
  regulations_consumer_scope_p2:
    "جداول الصيانة، الأسعار، التزام توفير الصيانة، الجداول الزمنية لتوفير قطع الغيار",
  regulations_consumer_scope_p3:
    "طلب التعويض، طريقة تقديم الشكاوى، تسوية الشكاوى، تقديم التقارير",
  regulations_consumer_scope_p4:
    "تمديد الضمان، المنتجات المعيبة، تغطية الضمان والسياسة، شروط الاستمرارية",
  regulations_consumer_scope_p5:
    "الشراء من المتاجر الإلكترونية، متطلبات البيع في المتاجر الإلكترونية، وحماية البيانات الشخصية",
  regulations_consumer_scope_title1: "شراء السلع وخدمات ما بعد البيع",
  regulations_consumer_scope_title2: "توفير الصيانة وقطع الغيار",
  regulations_consumer_scope_title3: "آلية تقديم التقارير والشكاوى",
  regulations_consumer_scope_title4:
    "الضمان على المركبات والأجهزة الكهربائية والإلكترونية",
  regulations_consumer_scope_title5: "المتاجر الإلكترونية",
  regulations_consumer_lower_p:
    "التوجيهات الرئيسية للتجار الإلكترونيين لضمان حماية المستهلك(a)(c)",
  regulations_import_title1: "الموافقة والإعفاءات",
  regulations_import_title2: "المنع والقيود",
  regulations_import_title3: "التسمية / الوسم",
  regulations_import_title4: "التطورات / التشريعات الأخيرة (أ)",
  regulations_import_p1:
    "يتطلب استيراد بعض المنتجات موافقة خاصة من السلطات السعودية (مثل البذور الزراعية، والحيوانات الحية، والكتب، والدوريات الفنية، والأفلام والشرائط). يُسمح بإعفاء الرسوم الجمركية الكلية على المنتجات المصنعة في دول مجلس التعاون الخليجي (فقط للأعضاء)",
  regulations_import_p2:
    "يحظر استيراد بعض المنتجات وفقًا للتنظيم، مثل الكحول، والأسلحة، والخنازير، والمخدرات، والملابس المستعملة، ومعدات التقطير، والإطارات المستعملة.",
  regulations_import_p3:
    "يجب أن تلتزم البضائع المستوردة بمتطلبات الوسم وفقًا للمعايير المعمول بها، مثل ساسو، وجيسو، واللجنة الكهربائية الدولية (ب). يُطلب وجود تسمية خاصة لشحن بعض المنتجات، مثل الأجهزة الطبية، والأغذية والمشروبات، والمواد الكيميائية، ومستحضرات التجميل.",
  regulations_import_p4:
    "في يونيو 2022، قامت الحكومة بزيادة الرسوم الجمركية على مجموعة من المنتجات (بما في ذلك الحيوانات الحية، والأسماك، والمواد الغذائية، والمواد الكيميائية العضوية، والمنتجات المعدنية، إلخ) من 0%-20% إلى 6%-25%، بهدف حماية الأعمال المحلية.",
  regulations_import_p5:
    "في سبتمبر 2022، وافق مجلس الوزراء في المملكة على إنشاء أسواق خالية من الرسوم الجمركية في المطارات الجوية والموانئ البحرية والمنافذ البرية، والتي كانت محدودة سابقًا في صالات المغادرة في المطارات الدولية فقط.",
  regulations_import_lower_p: "أبرز النقاط / المتطلبات بموجب القانون (أ)",
  regulations_franchise_head1: "التسجيل والكشف",
  regulations_franchise_head2: "التزامات الأطراف",
  regulations_franchise_head3: "الملكية الأجنبية",
  regulations_franchise_head4: "تعديل القانون",
  regulations_franchise_p1:
    "يجب تسجيل وثائق الكشف واتفاقيات الامتياز لدى وزارة التجارة. يجب على منافس توفير وثيقة الكشف للامتياز على الأقل 14 يومًا قبل تاريخ الاتفاق أو أي دفع يتم من قبل الامتياز. يجب أن تكون وثائق الكشف إما باللغة العربية أو مع ترجمة عربية.",
  regulations_franchise_p2:
    "يجب على الامتياز: - تحديد نموذج الأعمال بالتفصيل، وتحديد الحقوق الممنوحة للامتياز. - تدريب موظفي الامتياز. - الحفاظ على السرية، وتوفير السلع / الخدمات للامتياز وتفاصيل الدفع المطلوبة. يجب على الامتياز الحصول على موافقات من الامتياز قبل إجراء تغييرات في الأعمال.",
  regulations_franchise_p3:
    "يمكن للامتياز أن يكون كيانًا أجنبيًا، ولكن سيكون معرضًا لتنظيمات الاستثمار الأجنبي في المملكة.",
  regulations_franchise_p4:
    "في يناير 2023، قررت الوزارة تعديل قانون الامتياز للتعامل مع التحديات التي تواجه المستثمرين وتبسيط / إلغاء بعض المتطلبات لتشجيع أعمال الامتياز في المملكة.",
  regulations_franchise_lower_p1: "أبرز النقاط / المتطلبات بموجب القانون (أ)",
  regulations_franchise_lower_p2: "التطورات الأخيرة (أ)",
  regulations_saudization_p1:
    "خطة توطين برؤية شفافة تهدف إلى زيادة الاستقرار التنظيمي للمؤسسات الخاصة، مما يتيح لها التخطيط وتوظيف قوتها العاملة بشكل أفضل.",
  regulations_saudization_p2:
    "تصنيف الأنشطة الاقتصادية إلى 32 مجموعة فرعية استنادًا إلى قطاعات الأعمال، مما يمكن الشركات من تصنيف أنشطتها التجارية بشكل أفضل أثناء حساب تصنيف 'التوطين السعودي'.",
  regulations_saudization_p3:
    "وفقًا لتقرير وزارة الموارد البشرية والتنمية الاجتماعية لعام 2021، قد دخل حوالي 523,800 مواطن سعودي إلى سوق العمل بسبب التوطين (أو 67.6% من إجمالي الأفراد الذين دخلوا سوق العمل). وبالإضافة إلى ذلك، تهدف البرنامج المعدل إلى توفير 340,000 وظيفة بحلول عام 2024.",
  regulations_saudization_p4:
    "في أغسطس 2021، نفذت الحكومة سياسات 'التوطين بنسبة 100%' في المجمعات التجارية المغلقة والمراكز التجارية، لتشمل جميع وظائف المراكز التجارية والأنشطة والمهن.",
  regulations_saudization_lower_p1:
    "ميزات جديدة للبرنامج المعدل (أ) (فعالة من 1 ديسمبر 2021)",
  regulations_saudization_lower_p2: "تأثير البرنامج",
  regulations_saudization_lower_p3: "تطوير التجزئة (أ)",
  regulations_anti_p1:
    "- لا يجوز لغير السعودي ممارسة أو استثمار أي نشاط لا يحق له ممارسته أو استثماره بموجب قانون الاستثمار الأجنبي أو أي قوانين ولوائح وقرارات أخرى. - يُعتبر أي شخص يمكّن غير السعودي من الاستثمار في أي نشاط ممنوع عليه ممارسته كما لو كان يستثمر فيه، سواء عن طريق استخدام اسمه، أو ترخيصه، أو التسجيل التجاري، أو بأي وسيلة أخرى. - حدد القانون الجهات المختصة بتنفيذ القانون، فضلاً عن مجموعة من العقوبات لمخالفات متطلبات النظام. - وأشار القانون أيضًا إلى جائزة نقدية للذين يكتشفون الخارقين للقانون.",
  regulations_anti_p2:
    "- تهدف هذه التنظيمات إلى توفير فرصة للمخالفين الراغبين في تصحيح وضعهم. يُعفى الذين يتقدمون إلى الوزارة لتصحيح وضعهم من خلال إحدى الخيارات الموجودة في التنظيم قبل 15/1/1443 من العقوبات المفروضة في قانون مكافحة الاختباء. - يتم التصحيح وفقًا لأي من الخيارات التالية: - شراكة في المؤسسة بين سعودي وغير سعودي، أو تسجيل ملكية المؤسسة باسم غير سعودي. - بيع المؤسسة أو حلها أو نقلها، أو متابعتها من خلال إدراج شريك سعودي جديد أو مستثمر أجنبي مرخص. - يحصل غير السعودي على إقامة خاصة أو يغادر المملكة نهائياً",
  regulations_anti_p3:
    "تماشيًا مع لوائح تصحيح وضع المخالفين، قامت حوالي 10,000 شركة في قطاع التجزئة بتصحيح وتصحيح انتهاكاتها، وكانت معظمها في مكة المكرمة والمدينة المنورة والرياض.",
  regulations_anti_head1: "نظام مكافحة الاختباء",
  regulations_anti_head2: "تنظيمات تصحيح وضع المخالفين",
  regulations_anti_head3: "نتائج التطور",
  political_tab1: "العلاقات الخارجية - الشركاء الرئيسيون في استيراد التجزئة",
  political_tab2: "العلاقات الخارجية - الشركاء الرئيسيون في تصدير التجزئة",
  political_tab3: "ملخص بيئة السياسية (أ)",
  political_tab1_p:
    "تبرز الصين والولايات المتحدة والهند وفرنسا وألمانيا كشركاء رئيسيين في استيراد التجزئة للمملكة",
  political_tab2_p:
    "تحتل الدول الشرقية الأوسط حصة كبيرة من صادرات التجزئة من المملكة العربية السعودية",
  political_summary_1:
    "من المرجح أن يؤثر التركيز الكبير للمملكة على الحفاظ على العلاقات الثنائية مع شركاء التجارة التجزئة الرئيسيين بشكل إيجابي على قطاع التجزئة",
  political_summary_3:
    "من المرجح أن يتأثر قطاع التجزئة في المملكة بارتفاع تكاليف السلع وانخفاض المارجنز للأعمال التجارية، نتيجةً لزيادة تكلفة الشحن والمواد الخام والطعام / المشروبات نتيجةً للصراع بين أوكرانيا وروسيا",
  political_tab1_lower_p:
    "- بعد أن لوحظ نموًا سنويًا في 2019، لاحظت واردات التجزئة اضطرابات بسبب الجائحة (-6.0% سنويًا) في 2020، تلاها استعادة جزئية في 2021 - بين الدول الموردة الرئيسية، تبرز الصين كالشريك الرائد بحصة كبيرة تبلغ 57.2% في 2021، تليها الولايات المتحدة (14.9%) والهند (9.8%) - بين الفئات من البلدان الرئيسية، في حين تهيمن السلع التكنولوجية العالية والسلع المنزلية والملابس على الواردات من الصين، تحتل السلع التكنولوجية العالية والمعدات الطبية / الصيدلية والطعام والمشروبات المركز الثلاثي الأول بين الواردات من الولايات المتحدة",
  political_tab2_lower_p:
    "- بعد أن لوحظ نموًا سنويًا في 2019، لاحظت صادرات التجزئة اضطرابات بسبب الجائحة (-10.3% سنويًا) في 2020، تلاها انتعاش كامل في 2021 (مقارنة بـ 2019) - بين الدول الوجهة الرئيسية، احتلت الإمارات العربية المتحدة المرتبة الرائدة بحصة ضخمة تبلغ 50.0% في 2021، حيث تبرز السلع التكنولوجية العالية والطعام والمشروبات ومنظفات المنازل ومنتجات العناية الشخصية كأهم السلع المصدرة من المملكة - بعد الإمارات، احتلت الكويت المرتبة الثانية من حيث الحصة (حصة 16.2% في 2021)، حيث كانت السلع التكنولوجية العالية والطعام والمشروبات ومنظفات المنازل ومنتجات العناية الشخصية هي السلع المصدرة الرئيسية",
  government_tap_1: "الرئيسية",
  government_tap_2: "برنامج التحول الوطني",
  government_tap_3: "برنامج التنمية الصناعية واللوجستية الوطنية",
  government_tap_4: "برنامج تطوير القدرات البشرية",
  government_tap_5: "برنامج جودة الحياة",
  government_tap_6: "برنامج تجربة الحاج والمعتمر",
  government_tap_1_p:
    "تم تشكيل رؤية 2030 بمعالمها الـ 13 برامج لتحقيق الرؤية حيث تتعلق خمسة منها مباشرة وغير مباشرة بقطاع التجزئة",
  government_tap_2_p:
    "تم إطلاق برنامج التحول الوطني في عام 2016، وهدف البرنامج إلى تحقيق أهداف رؤية 2030 من خلال تطوير البنية التحتية للقطاعين العام والخاص وغير الربحي",
  government_tap_3_p:
    "تم إطلاق برنامج التنمية الصناعية واللوجستية الوطنية في عام 2019، وهدف البرنامج إلى تعظيم قيمة أربعة قطاعات رئيسية (الطاقة والتعدين والصناعة واللوجستيات)",
  government_tap_4_p:
    "تم إطلاق برنامج تطوير القدرات البشرية في عام 2021، ويركز البرنامج على تعزيز المعرفة وتطوير مهارات المواطنين في المملكة",
  government_tap_5_p:
    "برنامج جودة الحياة يسعى إلى جعل مدن المملكة العربية السعودية وجهة سياحية عالمية ورفعها لتصبح واحدة من أكثر المدن المعيشية روعة في العالم",
  government_tap_6_p:
    "برنامج تجربة الحاج والمعتمر يسعى إلى ضمان أن رحلة الحج والعمرة تكون لا تُنسى",
  government_national_head1: "تفاصيل البرنامج",
  government_national_head2: "أهداف رئيسية",
  government_national_head3: "التركيز على قطاع التجزئة",
  government_national_p1:
    "يتضمن البرنامج عدة مواضيع - تحسين مستوى المعيشة والسلامة، تمكين الاجتماعي وتطوير قطاع غير ربحي وتحسين التميز في العمل الحكومي. تشمل مساهمات المرحلة الأولى من البرنامج (2016-2020) تطوير تنظيم سوق العمل في المملكة، وتحسين بيئة الأعمال، وزيادة مشاركة النساء في سوق العمل، وتطوير السياحة. من المتوقع أن تستمر المرحلة التالية (2021-2025) في النشاطات مثل ضمان استدامة الموارد الحيوية، وتحسين التنمية الاجتماعية، ودعم التحول الرقمي، وتحقيق التميز في العمل الحكومي، وزيادة جاذبية سوق العمل",
  government_national_p2_t1: "التعرف على المواهب العالمية المناسبة بفعالية",
  government_national_p2_t2: "تطوير الاقتصاد الرقمي",
  government_national_p2_t3: "جذب الاستثمارات الأجنبية والمحلية",
  government_national_p2_t4: "تطوير قطاع التجزئة",
  government_national_p3_head:
    "يتمحور البرنامج على تشجيع رواد الأعمال على الدخول إلى قطاع التجزئة من خلال ",
  government_national_p3_t1:
    "- تطوير دليل عمليات المتجر وتوضيح متطلبات القطاع الحكومي والقطاع الخاص لتشغيل متجر ",
  government_national_p3_t2:
    "- بناء نماذج عمل مبتكرة تلاحظ تكاليف التشغيل المنخفضة وتعزز من التنافسية ",
  government_national_p3_t3:
    "- تشجيع رواد الأعمال على دخول السوق وفهم سلوك المستهلك من خلال محاكاة سوق فعلية ",
  government_national_p3_t4: "- التعاون مع القطاع الخاص في توفير مسا",
  government_development_head1: "تفاصيل البرنامج",
  government_development_head2: "الأهداف الرئيسية(أ)",
  government_development_head3: "التركيز على التجزئة",
  government_development_p1:
    "تم تصميم NIDLP للاستفادة الكاملة من قدرات التعدين والطاقة في المملكة العربية السعودية وتأسيس المملكة كمركز صناعي قوي ومركز لوجستي عالمي. يركز البرنامج أيضًا على المحتوى المحلي والثورة الصناعية الرابعة (4IR). بعض الإنجازات التي تم تحقيقها تتضمن إطلاق أكبر برنامج للدراسات الجيولوجية في منطقة درع الجزيرة العربية، وخمسة خطوط شحن جديدة لتحسين التوصيل الدولي، ومشاريع للطاقة المتجددة بمقياس مرافق الخدمة العامة متعددة",
  government_development_p2_t1: "تطوير صناعات النفط والغاز المجاورة",
  government_development_p2_t2: "توطين صناعات التصنيع الواعدة",
  government_development_p2_t3: "توطين صناعة الدفاع",
  government_development_p2_t4:
    "إنشاء مناطق خاصة وإعادة تأهيل المدن الاقتصادية",
  government_development_p3:
    "تحول المملكة إلى مركز لوجستي عالمي سيساعد صناعة التجزئة في تحقيق كفاءة أكبر في حركة البضائع، نظرًا لأن اللوجستيات تعتبر مساهمة رئيسية في صناعة التجزئة. بالإضافة إلى ذلك، سيسمح للشركات بالاستفادة من ميزة التكلفة النسبية في إنتاج السلع والخدمات من خلال نقل البضائع إلى السوق من خلال سلسلة توريد فعالة",
  government_human_head1: "تفاصيل البرنامج",
  government_human_head2: "الأهداف الرئيسية(أ)",
  government_human_head3: "التركيز على التجزئة",
  government_human_p1:
    "يتمحور البرنامج حول توفير أساس تعليمي قوي لجميع المواطنين منذ سن مبكرة وتجهيزهم لفرص العمل العالمية. بالإضافة إلى ذلك، تم تصميم البرنامج لتطوير وتحسين مهارات المواطنين من خلال زرع ثقافة الابتكار وريادة الأعمال، وتوفير فرص التعلم، وصياغة سياسات داعمة. بعض الإنجازات التي تم تحقيقها في إطار البرنامج تشمل توفير 3,700 برنامج تطوير مهني لأكثر من 420,000 محترف تعليمي وزيادة بنسبة 120٪ في منشورات البحث العلمي",
  government_human_p2_t1: "تعزيز قيم الوسطية و التسامح",
  government_human_p2_t2: "تعزيز قيم الاحتراف والانضباط",
  government_human_p2_t3: "تحسين نتائج التعلم الأساسية",
  government_human_p2_t4: "تطوير ألقى العقول في المجالات الأولوية",
  government_human_p3:
    "يُعتقد أن أساسًا تعليميًا قويًا في الشباب سيساهم في توفير قوى عاملة ماهرة لقطاع التجزئة في البلاد",
  government_quality_head: "أهداف وأهداف برنامج جودة الحياة",
  government_quality_title1: "زيادة المشاركة",
  government_quality_title2: "تنويع النشاط الاقتصادي",
  government_quality_title3: "إنشاء وظائف",
  government_quality_title4: "بيئة مناسبة للقطاع الخاص",
  government_quality_title5: "الإجراءات في السياق",
  government_quality_p1:
    "سيزيد البرنامج من مشاركة المحليين والزوار والمواطنين في الأنشطة الترفيهية والحضرية والرياضية والأنشطة الأخرى ذات الصلة التي تعزز جودة حياتهم.",
  government_quality_p2:
    "ستعزز زيادة المشاركة قطاعات السياحة والتجزئة والأغذية والمشروبات وغيرها، مما يخلق بيئة اقتصادية متنوعة",
  government_quality_p3:
    "ستكون لهذه الفرص المتنوعة تأثير على الاقتصاد والمجتمع على حد سواء من خلال إنشاء وظائف.",
  government_quality_p4:
    "سيتركز البرنامج على إنشاء الإرشادات والقوانين المناسبة لدعم الاستثمارات من القطاع الخاص.",
  government_quality_p5:
    'عمل على تنويع الخيارات الترفيهية المتاحة، مثل افتتاح أول دار سينما في المملكة العربية السعودية والتخطيط للعديد من الفعاليات الدولية مثل "رالي داكار". ساهم البرنامج بشكل كبير في إنشاء العديد من المتاحف الثقافية ومهرجانات الموسيقى. إنشاء العديد من البرامج والأكاديميات، بما في ذلك أكاديمية مهد للرياضة وبرنامج تطوير المواهب. إنشاء برنامج تأشيرة سياحية وإضافة عدد أكبر من المواقع إلى قائمة التراث العالمي لليونسكو',
  government_quality_idea_title: "هدف البرنامج",
  government_quality_idea_p:
    "من خلال تعزيز الشروط المطلوبة لتطوير ودعم خيارات العيش الجديدة ونمط الحياة في المملكة العربية السعودية، يسعى برنامج جودة الحياة إلى تعزيز جودة الحياة للأفراد والعائلات على حد سواء.",
  government_pilgrim_title1: "هدف البرنامج",
  government_pilgrim_title2: "الهدف",
  government_pilgrim_title3: "التقدم",
  government_pilgrim_p1:
    "صمم البرنامج رحلتهم حول سبع نقاط رئيسية للاتصال، بدءًا من النقطة قبل الوصول، والوصول والمغادرة، تليها وسائل النقل، زيارة الحرمين الشريفين والمواقع المقدسة، أداء الشعائر بصحة وسلامة، وأخيرًا الوصول إلى نقطتين من ضيافة واكتشاف المملكة العربية السعودية.",
  government_pilgrim_p2:
    "- تيسير استضافة المزيد من الحجاج والوصول إلى الحرمين الشريفين - تقديم خدمات عالية الجودة للحجاج والعمرة - إثراء التجربة الدينية والثقافية للحجاج والعمار - توفير تجربة روحية تحولية للحجاج من خلال تسهيل وتبسيط الإجراءات لاستضافة المزيد من الحجاج وتجهيز المواقع التاريخية الإسلامية بطريقة تضمن إثراء الأنشطة الدينية والثقافية للحجاج والعمرة.",
  government_pilgrim_p3:
    "- توفير تأشيرات إلكترونية للحجاج والعمارة من جميع البلدان - تمديد موسم العمرة - العديد من الإنجازات التقنية، بما في ذلك إطلاق مبادرات مثل “إياب”، “حج ذكي” و “حج بدون حقيبة”، وأخيرًا التأمين الصحي الشامل.",
  government_pilgrim_idea_title: "تاريخ البرنامج",
  government_pilgrim_idea_p:
    "تم إطلاقه في عام 2019 كتمديد لشرف خدمة الحرمين الشريفين لتوفير الفرصة لأكبر عدد ممكن من المسلمين لأداء الحج والعمرة بأقصى إمكاناتهم والعمل على إثراء وتعزيز تجربتهم.",
  main_purpose: "الغرض الرئيسي",
  economic_zones_tap_1: "SEZ (المناطق الاقتصادية الخاصة)",
  economic_zones_tap_2: "GSCRI (مبادرة تعزيز مرونة سلاسل التوريد العالمية)",
  economic_zones_tap_3: "KAEC (مدينة الملك عبدالله الاقتصادية)",
  economic_zones_tap_4: "المنطقة الاقتصادية الخاصة برأس الخير",
  economic_zones_tap_5: "المنطقة الاقتصادية الخاصة بجازان",
  economic_zones_tap_6: "المنطقة الاقتصادية الخاصة بالحوسبة السحابية",
  economic_zones_tap_7: "المنطقة الاقتصادية المتكاملة الخاصة (SILZ)",
  economic_zones_tap_1_p:
    "في إبريل 2023، أعلنت هيئة المدن الاقتصادية والمناطق الخاصة (ECZA) عن إطلاق المناطق الاقتصادية الخاصة (SEZ) بهدف خلق منظومة استثمارية أكثر تنافسية في البلاد.",
  economic_zones_tap_1_lower_p:
    "إصلاحات طموحة، دفعتها مجموعة من المبادرات الاستراتيجية، تخلق فرصًا مبتكرة من خلال عدد من المبادرات الرئيسية:",
  economic_zones_tap_1_title1: "مبادرة تعزيز مرونة سلاسل التوريد العالمية",
  economic_zones_tap_1_title2: "المبادرة الخضراء السعودية",
  economic_zones_tap_1_title3: "برنامج تطوير الصناعات الوطنية",
  economic_zones_tap_1_title4: "سياسة الاقتصاد الرقمي",
  economic_zones_tap_1_title5: "مبادرة سوق العمل",
  economic_zones_tap_1_p1:
    "وضع السعودية في مركز سلاسل القيم العالمية في المستقبل",
  economic_zones_tap_1_p2: "توحيد البلاد لمواجهة تحديات التغير المناخي",
  economic_zones_tap_1_p3:
    "تحفيز إنشاء وتطوير خمس صناعات في المملكة: صناعة السيارات وقطع الغيار الخاصة بها - صناعة المعادن والصلب - صناعة الطاقة الشمسية - صناعة المواد البلاستيكية والتعبئة والتغليف - صناعة الأجهزة المنزلية",
  economic_zones_tap_1_p4:
    "وضع مبادئ توجيهية للجهات الحكومية لتعزيز الاقتصاد الرقمي من خلال اختصاصاتها ومهامها الخاصة، بهدف تحقيق النمو الاقتصادي المستدام وإيجاد والحفاظ على ميزات تنافسية للمملكة",
  economic_zones_tap_1_p5:
    "التركيز على إحداث إصلاحات جذرية في سوق العمل، بما في ذلك حزم من المبادرات، لزيادة معدل المشاركة الاقتصادية، ورفع المهارات والإنتاجية وتحسين كفاءة السوق",
  economic_zones_tap_2_p:
    "مبادرة تعزيز مرونة سلسلة التوريد العالمية (GSCRI) تضع المملكة العربية السعودية في قلب سلاسل القيم العالمية في المستقبل",
  economic_zones_tap_1_idea:
    "الغرض من المناطق الاقتصادية الخاصة هو توفير فرص استثمارية للمستثمرين للنمو على الصعيدين الإقليمي والدولي من خلال تيسير الوصول إلى سوق المملكة العربية السعودية الناشئة بسرعة.",
  economic_zones_tap_2_idea:
    "هدفها هو جعل المملكة العربية السعودية الموقع المفضل لأفضل الشركات الصناعية العالمية التي تسعى إلى تحقيق ميزة تنافسية وزيادة مرونة الشركة من خلال السماح للمستثمرين من جميع القطاعات بالاستفادة من موارد ومهارات المملكة.",
  economic_zones_tap2_head1: "تفاصيل البرنامج",
  economic_zones_tap2_head2: "أهداف GSCRI",
  economic_zones_tap2_article1_1:
    "- هناك العديد من التحفيزات المتاحة للمستثمرين تزيد من جاذبية سلسلة الإمداد في المملكة.",
  economic_zones_tap2_article1_2:
    "- سيساعد البرنامج في تجاوز مشاكل شبكات الإمداد العالمية الحالية وسيعزز توسيع القطاعات الرئيسية وسلاسل القيم.",
  economic_zones_tap2_article1_3: "- أربعة موضوعات استثمارية تقوم على GSCRI",
  economic_zones_tap2_article1_4: "- الاستدامة وتغير المناخ",
  economic_zones_tap2_article1_5: "- تمكين صناعات المستقبل",
  economic_zones_tap2_article1_6: "- تنويع سلسلة الإمداد العالمية",
  economic_zones_tap2_article1_7: "- التصنيع المتقدم",
  economic_zones_tap2_article2_p1:
    "من الاستثمارات الأجنبية التي سيتم جذبها من خلال GSCRI خلال السنتين الأوليين",
  economic_zones_tap2_article2_p2:
    "من التحفيزات التي ستتم توزيعها من خلال GSCRI",
  economic_zones_tap2_article2_p3:
    "مساعدة المملكة في تحقيق طموحاتها لتكون واحدة من أفضل 15 اقتصادًا عالميًا بحلول عام 2030",
  economic_zones_tap2_article2_t1: "10.7 مليار دولار",
  economic_zones_tap2_article2_t2: "2.7 مليار دولار",
  economic_zones_tap2_article2_t3: "أفضل 15",
  area: "المنطقة",
  advantage: "ميزة",
  focus_sectors: "قطاعات الاهتمام",
  notes: "ملاحظات",
  economic_zones_tap3_block1_title:
    "مدينة الملك عبد الله الاقتصادية (KAEC) SEZ",
  economic_zones_tap3_block1_p:
    "تقع في قلب البحر الأحمر وقريبة من أسواق إفريقيا، حيث يمر 13٪ من التجارة العالمية عبر البحر الأحمر مما يتيح الاتصال بسهولة بسلاسل الإمداد العالمية باستخدام البنية التحتية العالمية الموجودة وأكثر ميناء فعال في العالم.",
  economic_zones_tap3_block2_p1:
    "- إمداد كهربائي وفير يشمل أكثر من 29 غيغاواط من الطاقة النظيفة سنويًا",
  economic_zones_tap3_block2_p2:
    "- إمداد بالمياه الصالحة للشرب والمعالجة، مع توزيع بضغط دنيا يبلغ 1.5 بار كحد أدنى",
  economic_zones_tap3_block2_p3:
    "- منطقة الغاز ستزوّد المستثمرين بالغاز الطبيعي بتكلفة ملحوظة",
  economic_zones_tap3_block2_p4:
    "- مجموعة واسعة من خدمات الاتصالات مع شبكة ألياف عصرية",
  economic_zones_tap3_block2_p5:
    "- شبكات الصرف الصحي الموثوقة، بما في ذلك محطة معالجة بيولوجية بغشاء",
  economic_zones_tap3_block3_p1:
    "- سلسلة التوريد وتجميع السيارات - السلع الاستهلاكية",
  economic_zones_tap3_block3_p2:
    "- تصنيع الإلكترونيات (الإنتاج الخفيف الإلكتروني) - الصناعات الدوائية",
  economic_zones_tap3_block3_p3: "- تقنية الطب الحيوي - اللوجستيات",
  economic_zones_tap3_block4_p1:
    "- إمكانية السوق العالمية المحتملة بقيمة 869 مليار دولار أمريكي بحلول عام 2027 مقارنة بـ 350 مليار دولار أمريكي في عام 2021",
  economic_zones_tap3_block4_p2:
    "- إمكانية السوق العالمية للتكنولوجيا الطبية المحتملة بقيمة 769 مليار دولار أمريكي بحلول عام 2027 مقارنة بـ 520 مليار دولار أمريكي في عام 2021",
  economic_zones_tap4_block1_title: "منطقة رأس الخير الاقتصادية الخاصة",
  economic_zones_tap4_block1_p:
    "في قلب الخليج العربي، مع إمداد وفير من المواهب الصناعية ونظام نقل متعدد الوسائط سريع وفعال لربط عمليات الشركات بالأسواق العالمية. هدف المملكة العربية السعودية تطوير صناعة بحرية بقيمة 14 مليار دولار أمريكي.",
  economic_zones_tap4_block2_p1: "- تحتوي منطقة",
  economic_zones_tap4_block2_p2:
    "رأس الخير SEZ على أكثر ورشة عمل متكاملة ومتكاملة بشكل كامل في المنطقة، تقدم خدمات تصنيع السفن من البداية إلى النهاية.",
  economic_zones_tap4_block2_p2:
    "- إنها الأكبر في منطقة الشرق الأوسط وتقدم خدمات بناء سفن جديدة وخدمات الصيانة، بالإضافة إلى خدمات الإصلاح والصيانة للسفن الدعم البحري، ومنصات الحفر، وناقلات النفط الخام الكبيرة جدًا (VLCCs)، وسفن الحمولة الجافة.",
  economic_zones_tap4_block3_p1: "- بناء السفن وصيانتها (MRO)",
  economic_zones_tap4_block3_p2: "- منصات الحفر وصيانتها (MRO)",
  economic_zones_tap4_block4_p1:
    "- إمكانية السوق العالمية المحتملة بقيمة 869 مليار دولار أمريكي بحلول عام 2027 مقارنة بـ 350 مليار دولار أمريكي في عام 2021",
  economic_zones_tap4_block4_p2:
    "-769 مليار دولار أمريكي الحجم المحتمل لسوق التكنولوجيا الطبية العالمية بحلول عام 2027 من 520 مليار دولار أمريكي في عام 2021",
  economic_zones_tap5_block1_title: "منطقة جيزان الاقتصادية الخاصة",
  economic_zones_tap5_block1_p:
    "في قلب الخليج العربي، مع إمداد وفير من المواهب الصناعية ونظام نقل متعدد الوسائط سريع وفعال لربط عمليات الشركات بأسواق عالمية. هدف المملكة العربية السعودية تطوير صناعة الشحن بقيمة 14 مليار دولار أمريكي.",
  economic_zones_tap5_block2_p1:
    "- موقعها الفريد على مسار الشحن البحري الأحمر الحيوي، وقربها من الأسواق الإفريقية الناشئة، ودورها كمنصة للاستثمار السعودي الصيني هي كلها أسباب نجاحها.",
  economic_zones_tap5_block2_p2: `- تسمح لصناعة التعدين القوية في المملكة العربية السعودية بلعب دور متزايد الأهمية في صناعات البناء والمعادن والمعادن المصنعة عالميًا.`,
  economic_zones_tap5_block2_p3: `- يمكن للمستثمرين في المنطقة الاستفادة من التطورات الاقتصادية والاجتماعية الإقليمية، بما في ذلك مشروعات البنية التحتية لمشروع NEOM ومبادرة الحزام والطريق في جميع أنحاء الشرق الأوسط وأفريقيا.`,
  economic_zones_tap5_block2_p4:
    "- محافظة جيزان لديها مزيج فريد من الأصول الطبيعية تتراوح بين الجزر النقية إلى الجبال الرائعة، والمنطقة تستفيد تدريجيا من تضاريسها المتنوعة لدعم تطور صناعة السياحة المزدهرة فيها.",
  economic_zones_tap5_block3_p1: "- معالجة الأغذية",
  economic_zones_tap5_block3_p2: "- تحويل المعادن",
  economic_zones_tap5_block3_p3: "- اللوجستيات",
  economic_zones_tap5_block4_p1:
    "- 162 مليار دولار أمريكي الفرصة السوقية المحتملة لصناعة الشحن البحري العالمية بحلول عام 2023 من 150 مليار دولار أمريكي في عام 2020",
  economic_zones_tap5_block4_p2:
    "- 39 مليار دولار أمريكي الحجم المحتمل لسوق إصلاح السفن العالمية بحلول عام 2025 من 30 مليار دولار أمريكي في عام 2020",
  economic_zones_tap6_block1_title: "منطقة الحوسبة السحابية الاقتصادية الخاصة",
  economic_zones_tap6_block1_p:
    "برج الابتكار في مقر مدينة الملك عبدالعزيز للعلوم والتقنية (كاست) في الرياض، بإمكانية للشركات بناء وتشغيل مراكز البيانات من جميع أنحاء المملكة",
  economic_zones_tap6_block2_p1:
    "- جزء من 'وادي السيليكون' الخاص بالمملكة العربية السعودية وتطوير نفسها كمركز للتقنيات الرقمية الجديدة والثورية.",
  economic_zones_tap6_block2_p2:
    "- الاستفادة من التزام الحكومة بتشجيع ودعم نمو التقنيات الرقمية في المملكة، بما في ذلك هدف بقيمة 13 مليار دولار أمريكي في الاستثمارات (الأجنبية والمحلية) بحلول عام 2030 عبر قطاعات البيانات والذكاء الاصطناعي مع دعم من منطقة الحوسبة السحابية.",
  economic_zones_tap6_block2_p3:
    "- تختلف هذه المنطقة عن الأخرى بأنها ليست لديها موقع جغرافي أساسي، ومع ذلك، فإنها لا تزال تنافسية وفعالة، وقد أثارت اهتمام شركات عالمية كبيرة حتى الآن.",
  economic_zones_tap6_block3_p1: "- خدمات الحوسبة السحابية",
  economic_zones_tap6_block4_p1:
    "- 834 مليار دولار أمريكي الحجم المحتمل لسوق الحوسبة السحابية العالمية بحلول عام 2027 من 334 مليار دولار أمريكي في عام 2021",
  economic_zones_tap6_block4_p2:
    "- 28 تريليون دولار أمريكي الفرصة السوقية العالمية المحتملة من قطاعات التقنيات الناشئة بحلول عام 2027 من 11 تريليون في عام 2021",

  economic_zones_tap7_block1_title: "منطقة اللوجستيات المتكاملة الخاصة (SILZ)",
  economic_zones_tap7_block1_p:
    "مجاورة لمطار الملك خالد الدولي - هي أول منطقة من نوعها تجمع بين أفضل الممارسات في مجال التنظيم والتكنولوجيا والبنية التحتية من جميع أنحاء العالم. وهذا يوفر للشركات روابط خالية من الاحتكام بين المستثمرين والموردين والجمارك والحكومة.",
  economic_zones_tap7_block2_p1:
    "- أول منطقة من نوعها تجمع بين أفضل الممارسات في مجال التنظيم والتكنولوجيا والبنية التحتية من جميع أنحاء العالم. وهذا يوفر للشركات روابط خالية من الاحتكام بين المستثمرين والموردين والجمارك والحكومة.",
  economic_zones_tap7_block2_p2:
    "- تتمتع بالاتصال العالمي والإقليمي بفضل قربها من المطار والوصول إلى نظام السكك الحديدية والمترو ونظام الطرق الدائرية.",
  economic_zones_tap7_block2_p3:
    "- الوصول إلى مجموعة متنوعة من الحوافز المالية المباشرة وغير المباشرة للمستثمرين السعوديين والأجانب. وتشمل هذه:",
  economic_zones_tap7_block2_p4:
    "- تعليق رسوم الجمارك على البضائع المستوردة أو المنقولة داخل منطقة SILZ.",
  economic_zones_tap7_block2_p5:
    "- لا ضريبة القيمة المضافة على البضائع التي تدخل المنطقة لأنشطة الخدمة أو التصنيع.",
  economic_zones_tap7_block2_p6: "- معدل ضريبة الدخل صفر في المؤسسات المحددة",
  economic_zones_tap7_block3_p1: "- منتجات الاستهلاك - قطع الحاسوب - الأدوية",
  economic_zones_tap7_block3_p2:
    "- المواد الغذائية والإمدادات الطبية • قطع غيار الطائرات الفضائية",
  economic_zones_tap7_block3_p3: "- السلع الفاخرة والمجوهرات والمعادن الثمينة",
  no_data: "لا توجد بيانات",
  main: "الرئيسية",
  financial_analysis_idea:
    "تم التعرف في بحثنا على 4 اقتصادات تمت مقارنتها استنادًا إلى وجود أفضل الشركات المدرجة في قطاع الجملة والتجزئة.",

  KSA_Germany: "المملكة العربية السعودية وألمانيا",
  KSA_China: "المملكة العربية السعودية والصين",
  KSA_USA: "المملكة العربية السعودية والولايات المتحدة الأمريكية",
  liquidity_ratios: "معدلات السيولة",
  ccc: "دورة التحويل النقدي (CCC)",
  profitability_ratios: "معدلات الربحية",
  ROE_ROA: "ROE / ROA",
  solvency: "القدرة على الوفاء بالالتزامات",
  germany_liquidity_p:
    "لاحظت الكيانات الألمانية مستويات أعلى لنسب السيولة الحالية والنقدية مما يشير إلى ديناميات سيولة أفضل",
  germany_liquidity_idea:
    "بشكل مقارن، لاحظت الكيانات الألمانية مستويات أعلى لنسب السيولة الحالية والنقدية، والتي توضح ارتفاعًا طوال الفترة من 2017A إلى 21A (على الرغم من بعض التقلبات) - بينما كانت نسبة السيولة الحالية جيدة لكلا الفئتين (حيث كانت أكبر من 1)، فإن نسبة النقد تشير إلى تحسن",
  germany_ccc_p:
    "لاحظت الكيانات الألمانية دورة تحويل نقدي أقصر بكثير مقارنة بالكيانات الأجنبية والمحلية مما يشير إلى ديناميات سيولة أفضل",
  germany_ccc_idea:
    "مقارنة، كانت دورة تحويل النقد أقصر بشكل كبير للكيانات الألمانية، بسبب وقت تحول أقصر بكثير للمستحقات؛ مما يشير إلى القدرة على توليد النقد بسرعة أكبر من كل من الكيانات المحلية والأجنبية في السعودية",
  germany_profitability_p:
    "مقارنة، لاحظت الشركات الألمانية هوامش إجمالية أعلى، ومع ذلك، عرضت الكيانات المحلية ربحية أفضل من خلال هوامش الدخل التشغيلي / الصافي",
  germany_profitability_idea1:
    "- بشكل مقارن، لاحظت الشركات الألمانية هوامش إجمالية أعلى بشكل ملحوظ، مما يشير إلى تكيف أكثر فعالية للنفقات الإجمالية",
  germany_profitability_idea2:
    "- من حيث الهامش التشغيلي، أظهرت الكيانات المحلية في السعودية اتجاهًا صعوديًا ولاحظت مستويات إيجابية بشكل ملحوظ، مقارنة بقيم سلبية ومتقلبة بشكل أساسي للكيانات الألمانية",
  germany_profitability_idea3:
    "- بالمثل، لاحظت الكيانات المحلية بشكل كبير اتجاهًا صعوديًا مع هوامش صافية إيجابية، مقارنة بالهوامش السلبية للكيانات الألمانية، التي تقلبت على مدار الفترة",
  germany_roe_p:
    "بشكل عام، استخدمت الكيانات المحلية الأصول بكفاءة أكبر وحققت عوائد أفضل للمساهمين مقارنة بالكيانات الألمانية",
  germany_roe_idea1:
    "بشكل مقارن، لاحظت مستويات ROE للكيانات المحلية ارتفاعًا كبيرًا (باستثناء 2021A)، مقارنة بقيم سلبية ومتقلبة بشكل أساسي للكيانات الألمانية",
  germany_roe_idea2:
    "- مما يشير إلى تحقيق عوائد أفضل للمساهمين من الكيانات الأجنبية والمحلية خلال الفترة من 2017A إلى 21A - بالمثل، كانت قيم ROA بشكل عام أعلى وإيجابية للكيانات المحلية، مقارنة بالقيم السلبية للكيانات الألمانية",
  germany_solvency_p:
    "لاحظت الكيانات الألمانية نسباً أعلى لديون الملكية وديون الأصول مما يشير إلى رافعة مالية أعلى",
  germany_solvency_idea1:
    "- فيما يتعلق بنسبة الديون إلى حقوق المساهمة، باستثناء 2021A، لاحظت الكيانات الألمانية قيمًا مرتفعة نسبيًا، مع نمو كبير خلال الفترة من 2017A إلى 20A",
  germany_solvency_idea2:
    "- بالمقارنة، كانت نسبة الدين إلى الأصول أقل بشكل عام للكيانات الألمانية في 2021A مقارنة بالكيانات المحلية – مما يشير إلى تأثير مالي أعلى من الكيانات الأجنبية، وتأثير مالي أقل في 2021A من الكيانات المحلية",
  china_liquidity_p:
    "لاحظت الكيانات الصينية نسباً أعلى للسيولة الحالية والنقدية بشكل عام، ونسبة قياسية مقارنة في عام 2021، مما يشير إلى ديناميات سيولة أفضل مقارنة بالكيانات الأجنبية",
  china_liquidity_idea1:
    "- من حيث نسبة التيار، قامت الكيانات الصينية بأداء أفضل قليلاً مقارنة بالكيانات المحلية في السعودية؛ بصفة عامة، كانت نسبة التيار لجميع المجموعات أكبر من 1، مما يعني القدرة المعقولة على تلبية التزاماتها على المدى القصير",
  china_liquidity_idea2:
    "- فيما يتعلق بنسبة التيار السريع، كانت مستويات عام 2021 مقارنة للكيانات الصينية (حوالي 0.9 مرة)، حيث شهد السابق نموًا أفضل خلال الفترة من 2017 إلى 2021؛ بشكل عام، بقيت النسبة أقل من 1 لجميع المجموعات، مما يشير إلى وجود مجال للتحسين",
  china_liquidity_idea3:
    "- فيما يتعلق بنسبة السيولة النقدية، قد قامت الكيانات الصينية بأداء أفضل بالمقارنة مع الكيانات المحلية في السعودية.",
  china_ccc_p:
    "يبدو أن الكيانات الصينية أكثر كفاءة في توليد النقد الفعلي، كما هو مبين بدورة تحويل نقدي أقصر مقارنة بالكيانات المحلية في السعودية",
  china_ccc_idea1:
    "- تمتلك دورة تحويل النقد أطول بشكل كبير للكيانات الصينية مقارنة بالكيانات المحلية في السعودية، مما يشير إلى توليد نقدي أسرع للكيانات الصينية",
  china_ccc_idea2:
    "- الدورة النقدية الأقصر للكيانات الصينية كانت في المقام الأول بسبب وقت قصير جدًا لتحصيل الديون، وبالإضافة إلى ذلك، كان عدد أيام الدفع الأعلى للكيانات الصينية يضمن أيضًا دورة نقدية أقصر بشكل عام",
  china_profitability_p:
    "لاحظت الشركات الصينية مستويات أعلى لهوامش الربح الإجمالية؛ ولاحظت الكيانات المحلية في السعودية مستويات أعلى لهوامش الربح التشغيلي والدخل الصافي مقارنة بالكيانات الأجنبية",
  china_profitability_idea1:
    "- من حيث مستويات الهامش الإجمالي، لاحظت الكيانات الصينية نسبًا أعلى من الكيانات المحلية في السعودية",
  china_profitability_idea2:
    "- كانت الهوامش الإجمالية (على الرغم من التقلبات الملاحظة)، مما يشير إلى ضبط فعال للمصروفات الإجمالية",
  china_profitability_idea3:
    "- كانت هوامش الدخل التشغيلي والصافي للكيانات المحلية في السعودية أعلى من كل من الكيانات الصينية والأجنبية",
  china_roe_p:
    "لاحظت الكيانات المحلية في السعودية ROE و ROA أعلى خلال الفترة من 2017A إلى 2021A مقارنة بالكيانات الصينية التي لاحظت انخفاضًا كبيرًا خلال الفترة من 2017A إلى 21A",
  china_roe_idea1:
    "- كانت مستويات ROE و ROA أعلى للكيانات المحلية في السعودية خلال الفترة من 2017 إلى 2021، مقارنة بالولايات المتحدة - مما يشير إلى استخدام أكثر كفاءة للأصول من قبل الكيانات المحلية",
  china_roe_idea2:
    "- علاوة على ذلك، كانت هناك اتجاهات تقلب / انخفاض متقلبة للغاية للكيانات الصينية",
  china_solvency_p:
    "بشكل عام، لاحظت الكيانات المحلية في السعودية مستويات أعلى لنسب الدين إلى حقوق الملكية ونسب الدين إلى الأصول، مما يشير إلى رافعة مالية أعلى واستخدام أكبر للدين",
  china_solvency_idea:
    "بشكل عام، لاحظت الكيانات المحلية مستويات أعلى من نسب الدين إلى الأصول ونسب الدين إلى حقوق الملكية مقارنة بالشركات الصينية خلال الفترة من 2017A إلى 2021A - مما يشير إلى استخدام أعلى للدين من قبل الكيانات المحلية ورافعة مالية أعلى واستخدام أكبر للدين",
  usa_liquidity_p:
    "سجلت الكيانات الأمريكية نسب أعلى من السرعة ونسب النقد، بينما سجلت الكيانات المحلية في السعودية نسبة أعلى من نسبة السيولة الحالية، مما يدل على ديناميات سيولة أفضل",
  usa_liquidity_idea:
    "مقارنةً بالكيانات المحلية في السعودية، تلاحظ الكيانات الأمريكية ثم الكيانات الأجنبية نسبة قليلة أعلى من نسبة السيولة الحالية. بشكل عام، تشير نسبة السيولة الحالية الأكبر من 1 إلى قدرة جيدة لكل من الكيانات الأجنبية والمرجعية على تلبية التزاماتها القصيرة الأجل، بينما تشير نسبة النقد إلى وجود فرصة للتحسين لجميع المجموعات (بوجودها أقل من 0.5x)",
  usa_ccc_p:
    "سجلت الكيانات الأمريكية دورة تحويل النقد أقصر من الكيانات المحلية في السعودية، مما يدل على ديناميات رأس المال العامل أفضل",
  usa_ccc_idea1:
    "- كانت دورة تحويل النقد للكيانات الأمريكية أقصر بشكل ملحوظ مقارنة بالكيانات المحلية في السعودية، مما يشير إلى تحقيق أسرع لتحقيق النقد، يرجع ذلك أساساً إلى وقت التحويل الأقصر للمطالبات - مما يدل على المزيد من الكفاءة في جمع النقد",
  usa_ccc_idea2:
    "- علاوة على ذلك، لاحظت الكيانات المحلية في السعودية دورة تحويل نقد أطول من الكيانات الأجنبية (باستثناء 2021م)، وذلك على الأرجح بسبب عدد أيام المخزون المرتفعة بشكل كبير للكيانات المحلية - مما يشير إلى وجود فترة بيع أطول للمخزون للكيانات المحلية",
  usa_profitability_p:
    " سجلت الشركات الأمريكية مستويات أعلى بشكل ملحوظ من مستويات الهامش الإجمالي؛ وسجلت الكيانات المحلية في السعودية مستويات أعلى من مستويات الهامش التشغيلي وصافي الدخل مقارنة بالكيانات الأجنبية",
  usa_profitability_idea1:
    "- كانت مستويات هامش الربح للشركات الأمريكية أعلى بشكل ملحوظ من الكيانات الأجنبية في السعودية والكيانات المحلية في السعودية، مما يدل على ربحية أعلى بعد تكلفة البضائع المباعة",
  usa_profitability_idea2:
    "- ومع ذلك، كانت مستويات هوامش التشغيل والدخل الصافي للكيانات المحلية في السعودية أعلى بشكل عام مقارنة بالكيانات الأجنبية والشركات الأمريكية، مما يدل على الكفاءة في تعديل النفقات التشغيلية وغير التشغيلية",
  usa_roe_p:
    "سجلت الكيانات المحلية في السعودية مستويات أعلى بشكل ملحوظ لرواج الموارد أثناء 2017م - 2021م ومستويات أعلى لعائد رأس المال خلال 2017م -2020م",
  usa_roe_idea1:
    "- كانت مستويات عائد رأس المال للكيانات المحلية في السعودية أعلى خلال 2017م-2021م مقارنة بالكيانات الأجنبية والشركات الأمريكية، مما يدل على استخدام أكثر كفاءة للأصول من قبل الكيانات المحلية",
  usa_roe_idea2:
    "- كانت مستويات عائد رأس المال أعلى للكيانات المحلية في السعودية خلال 2017م-2021م، ومع ذلك، لاحظت الشركات الأمريكية قيمة أعلى في 2021م مقارنة بالكيانات المحلية في السعودية مما يمثل عائدات أفضل لمساهميها",
  usa_roe_idea3:
    "- علاوة على ذلك، لاحظت كل من الكيانات الأمريكية مستوى عائد رأس المال أعلى بشكل ملحوظ في 2021م مقارنة بـ 2017م",
  usa_solvency_p:
    "بشكل مقارن، لاحظت الكيانات الأمريكية نسبة أعلى من الديون إلى حقوق المساهمة ولاحظت الكيانات المحلية في السعودية نسبة أعلى من الديون إلى الأصول، مما يدل على الرافعة المالية العالية",
  usa_solvency_idea1:
    "- بشكل عام، لاحظت الكيانات المحلية نسب أعلى من الديون إلى الأصول متبوعة بالكيانات الأمريكية مقارنة بالكيانات الأجنبية خلال 2017م-2021م  - مما يدل على استخدام أعلى للديون من قبل الكيانات المحلية",
  usa_solvency_idea2:
    "- بشكل عام، لاحظت الكيانات الأمريكية نسبة أعلى من الديون إلى حقوق المساهمة مقارنة بالكيانات المحلية في السعودية، مما يدل على الرافعة المالية العالية واستخدام أكثر للديون",
  gross_operating: "الهامش الإجمالي والتشغيل والدخل الصافي",
  national_unified_number: "الرقم الموحد الوطني",
  are_you: "هل انت؟",
  company: "شركة",
  private_sector: "القطاع الخاص",
  government_sector: "القطاع الحكومي",
  register_message:
    "سجّل الآن واحصل على العديد من الإحصائيات والأرقام والرسوم البيانية التي يمكن أن تؤثر في طريقة تشغيل عملك",
};
